/* Done button label in navigation bar */
"Done" = "Gotowe";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Otwórz w…";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Otwórz w „%@”";

/* Loading message in progress layer*/
"Loading..." = "Wczytuję…";

/* Displayed when there are no items to preview */
"No Items" = "Brak rzeczy";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ z %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Przesuń palcem w dół, aby zmienić szybkość przeciągania.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Nie można było otworzyć dokumentu przy użyciu tego hasła.";

/* OK button */
"OK" = "OK";

